export const eatArray = [
    {
        id: 1,
        image: 'eat1.jpg',
        name: 'Ролл угорь стандарт',
        info: 'Рис, угорь, соус унаги, кунжут, водоросли нори.',
        price: '250'
    },
    {
        id: 2,
        image: 'eat2.jpg',
        name: 'Калифорния лосось стандарт',
        info: 'Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.',
        price: '395'
    },
    {
        id: 3,
        image: 'eat3.jpg',
        name: 'Окинава стандарт',
        info: 'Рис, креветка отварная, сыр сливочный, лосось, огурец свежий...',
        price: '250'
    },
    {
        id: 4,
        image: 'eat4.jpg',
        name: 'Цезарь маки хl',
        info: 'Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь...',
        price: '250'
    },
    {
        id: 5,
        image: 'eat5.jpg',
        name: 'Ясай маки стандарт 185 г',
        info: 'Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг',
        price: '250'
    },
    {
        id: 6,
        image: 'eat6.jpg',
        name: 'Ролл с креветкой стандарт',
        info: 'Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы',
        price: '250'
    }
]